{
  "title": "बीच व किनारी सुट्ट्या: सूर्य, वाळू आणि समुद्रातील साहस",
  "heroAlt": "गोवा आणि कोकणमधील सुंदर समुद्रकिनारे व किनारी निसर्गदृश्ये",
  "content": [
    {
      "type": "paragraph",
      "text": "भारताची सुमारे ७,५०० किमी लांबीची किनारपट्टी विविध प्रकारच्या समुद्रकिनाऱ्यांनी नटलेली आहे – गजबजलेल्या पर्यटनस्थळांपासून ते शांत आणि लपलेल्या किनाऱ्यांपर्यंत. महाराष्ट्र आणि गोवा येथे सोनेरी वाळू, निळेशार पाणी, समृद्ध सी-फूड संस्कृती, ऐतिहासिक किल्ले आणि उत्साही समुद्रकिनारी जीवन यांचे सुंदर मिश्रण पाहायला मिळते."
    },
    {
      "type": "paragraph",
      "text": "MKB Tours & Travel आराम, पर्यटन, जलक्रीडा आणि सांस्कृतिक अनुभव यांचा समतोल साधणारी बीच हॉलिडे पॅकेजेस तयार करते. आमच्या सहलींमध्ये आरामदायक प्रवास व्यवस्था, लवचिक कार्यक्रम, समुद्रकिनाऱ्यालगत निवास आणि अस्सल किनारी अनुभवांचा समावेश असतो."
    },
    {
      "type": "heading",
      "level": 2,
      "text": "गोवा – भारताची बीच राजधानी"
    },
    {
      "type": "paragraph",
      "text": "उत्तर गोव्यातील बागा, कळंगुट, अंजुना आणि वागातोर हे उत्साही समुद्रकिनारे तसेच दक्षिण गोव्यातील पॅलोलेम, अगोंडा आणि कोलवा हे शांत किनारे गोव्यातील प्रमुख आकर्षणे आहेत. येथे जलक्रीडा, नाईटलाइफ, पोर्तुगीज वारसा, चर्च, मसाल्याच्या बागा आणि नदी सफरीचा आनंद घेता येतो."
    },
    {
      "type": "heading",
      "level": 2,
      "text": "कोकण किनारपट्टी – महाराष्ट्राचे लपलेले नंदनवन"
    },
    {
      "type": "paragraph",
      "text": "कोकण भागात अलिबाग, गणपतीपुळे, तारकर्ली, काशीद, मुरुड, श्रीवर्धन, दापोली आणि वेंगुर्ला असे स्वच्छ आणि सुंदर समुद्रकिनारे आहेत. गोव्यापेक्षा कमी गर्दी असलेल्या या ठिकाणी स्वच्छ पाणी, सागरी किल्ले, मच्छीमार गावे आणि स्वादिष्ट मालवणी जेवणाचा आनंद घेता येतो."
    },
    {
      "type": "heading",
      "level": 2,
      "text": "तारकर्ली – जलसाहसाचे केंद्र"
    },
    {
      "type": "paragraph",
      "text": "तारकर्ली येथे स्वच्छ निळेशार पाणी, स्कुबा डायव्हिंग, स्नॉर्केलिंग, डॉल्फिन दर्शन आणि सिंधुदुर्ग किल्ला ही प्रमुख आकर्षणे आहेत. सागरी जीवसृष्टी पाहण्यासाठी आणि जलक्रीडांसाठी हे महाराष्ट्रातील सर्वोत्तम ठिकाणांपैकी एक आहे."
    },
    {
      "type": "quote",
      "text": "लाटांचा आवाज, वाळूची उब आणि अंतहीन क्षितिज मनाला परिपूर्ण शांतता देतात.",
      "author": "किनारी प्रवासी"
    },
    {
      "type": "heading",
      "level": 2,
      "text": "जल क्रीडा व उपक्रम"
    },
    {
      "type": "paragraph",
      "text": "पॅरासेलिंग, जेट स्कीइंग, बनाना बोट राईड, कयाकिंग, स्कुबा डायव्हिंग, स्नॉर्केलिंग, सूर्यास्त सफरी आणि डॉल्फिन दर्शन अशा विविध जलक्रीडा सुरक्षिततेसाठी प्रमाणित ऑपरेटरमार्फत आयोजित केल्या जातात."
    },
    {
      "type": "heading",
      "level": 2,
      "text": "भेट देण्याचा सर्वोत्तम काळ"
    },
    {
      "type": "paragraph",
      "text": "ऑक्टोबर ते मार्च हा समुद्रकिनारी सहलींसाठी सर्वोत्तम काळ मानला जातो, कारण हवामान आल्हाददायक आणि समुद्र शांत असतो. पावसाळ्यात निसर्गरम्य सौंदर्य दिसते पण जलक्रीडा मर्यादित असतात, तर उन्हाळ्यात किफायतशीर प्रवास पर्याय उपलब्ध असतात."
    },
    {
      "type": "heading",
      "level": 2,
      "text": "सानुकूल बीच पॅकेजेस"
    },
    {
      "type": "paragraph",
      "text": "जोडपी, कुटुंबे, हनिमून आणि गटांसाठी आम्ही सानुकूल बीच टूर पॅकेजेस तयार करतो. यामध्ये प्रवास, रिसॉर्ट्स, जलक्रीडा, सी-फूड जेवण आणि पर्यटन स्थळदर्शन यांचा समावेश असतो, ज्यामुळे एक परिपूर्ण किनारी सुट्टीचा अनुभव मिळतो."
    }
  ]
}
