{
  "title": "डिस्कव्हर इंडिया: MKB Tours & Travel सोबत सानुकूल खासगी सहली",
  "heroAlt": "भारताच्या विविध भूप्रदेशांतील सुंदर पर्यटनस्थळे",
  "content": [
    {
      "type": "paragraph",
      "text": "भारताची भौगोलिक, सांस्कृतिक आणि अनुभवांची अफाट विविधता त्याला जगातील सर्वात आकर्षक पर्यटनस्थळांपैकी एक बनवते. हिमालयातील बर्फाच्छादित शिखरांपासून उष्णकटिबंधीय समुद्रकिनाऱ्यांपर्यंत, प्राचीन वारसास्थळांपासून आधुनिक शहरांपर्यंत, पवित्र मंदिरे ते रोमांचक साहसी ठिकाणांपर्यंत – प्रत्येक प्रवाशासाठी भारतात काही ना काही खास आहे."
    },
    {
      "type": "paragraph",
      "text": "मुंबईस्थित MKB Tours & Travel ही संस्था आराम, सुरक्षितता आणि अविस्मरणीय अनुभव देणाऱ्या सानुकूल खासगी सहली आयोजित करण्यात तज्ज्ञ आहे. ५ वर्षांहून अधिक अनुभव आणि १०००+ समाधानी प्रवाशांसह आम्ही महाराष्ट्र, गोवा, गुजरात, कर्नाटक तसेच इतर राज्यांमध्ये खास तुमच्यासाठी प्रवास आखतो."
    },
    {
      "type": "heading",
      "level": 2,
      "text": "MKB Tours & Travel का निवडावे"
    },
    {
      "type": "paragraph",
      "text": "प्रत्येक प्रवासी वेगळा असतो. ठराविक वेळापत्रकांऐवजी आम्ही तुमच्या आवडी, गती, बजेट आणि प्रवासशैलीनुसार वैयक्तिक सहलींची रचना करतो. त्यामुळे तुम्हाला स्थळांचा सखोल अनुभव घेता येतो, हवे तेथे विश्रांती घेता येते आणि नको असलेले टाळता येते."
    },
    {
      "type": "heading",
      "level": 2,
      "text": "डोअर-टू-डोअर पिकअप व ड्रॉप"
    },
    {
      "type": "paragraph",
      "text": "घर, हॉटेल किंवा विमानतळावरून थेट पिकअप व ड्रॉपची सोय करून आम्ही तुमचा प्रवास तणावमुक्त करतो. फ्लाइटची रिअल-टाइम माहिती, सामानाची मदत आणि सर्व ठिकाणी सुरळीत ट्रान्सफरची व्यवस्था केली जाते."
    },
    {
      "type": "heading",
      "level": 2,
      "text": "लवचिक आणि सानुकूल कार्यक्रम"
    },
    {
      "type": "paragraph",
      "text": "फोटोग्राफी प्रेमींना गोल्डन अवरचे दृश्यबिंदू, खाद्यप्रेमींना अस्सल स्थानिक पदार्थ, कुटुंबांसाठी मुलांसाठी अनुकूल नियोजन, तर ज्येष्ठ नागरिकांसाठी निवांत वेळापत्रक आणि वारंवार विश्रांती यांची सोय केली जाते."
    },
    {
      "type": "quote",
      "text": "प्रवास म्हणजे फक्त ठिकाणांची यादी पूर्ण करणे नव्हे, तर आठवणी घडवणे, संस्कृती अनुभवणे आणि स्वतःला शोधणे.",
      "author": "MKB Tours & Travel तत्त्वज्ञान"
    },
    {
      "type": "heading",
      "level": 2,
      "text": "विविध सहलींच्या श्रेणी"
    },
    {
      "type": "paragraph",
      "text": "आमच्या सहलींमध्ये महाबळेश्वर व लोणावळ्यासारखी थंड हवेची ठिकाणे, शिर्डी व त्र्यंबकेश्वरसारखी धार्मिक स्थळे, गोवा व कोकणमधील बीच सुट्ट्या, अजिंठा–वेरूळ व रायगडसारखी ऐतिहासिक स्थळे आणि कळसुबाई व हरिश्चंद्रगडसारखे साहसी ट्रेक्स यांचा समावेश आहे."
    },
    {
      "type": "heading",
      "level": 2,
      "text": "पारदर्शक दर व 24/7 सहाय्य"
    },
    {
      "type": "paragraph",
      "text": "कोणतेही लपलेले शुल्क नसलेले स्पष्ट दर आणि संपूर्ण प्रवासादरम्यान फोन व व्हॉट्सअॅपद्वारे २४/७ ग्राहक सहाय्य देऊन आम्ही तुम्हाला पूर्ण शांततेचा अनुभव देतो."
    },
    {
      "type": "heading",
      "level": 2,
      "text": "तुमचा प्रवास सुरू करा"
    },
    {
      "type": "paragraph",
      "text": "तुम्ही एकटे प्रवासी असाल, जोडपे, कुटुंब किंवा कॉर्पोरेट गट – MKB Tours & Travel वैयक्तिक नियोजन, अनुभवी चालक आणि उत्कृष्ट सेवेच्या माध्यमातून तुमची प्रवासस्वप्ने प्रत्यक्षात उतरवते."
    }
  ]
}
