{
  "title": "कोल्हापूरचा राजेशाही वारसा: महाराष्ट्राच्या राजनगरीचा प्रवास",
  "heroAlt": "कोल्हापूर राजवाडा",
  "content": [
    {
      "type": "paragraph",
      "text": "दक्षिण-पश्चिम महाराष्ट्रातील राजनगरी कोल्हापूर मराठा संस्कृती, भव्य वास्तुकला आणि धार्मिक महत्त्व यांचा वारसा जपणारे शहर आहे. भोसले घराण्याच्या मराठा संस्थानाची राजधानी असलेल्या या शहरात राजवाडे, मंदिरे, पारंपरिक कुस्ती आखाडे आणि वैशिष्ट्यपूर्ण खाद्यसंस्कृतीतून त्याचा राजेशाही इतिहास आजही जिवंत आहे."
    },
    {
      "type": "paragraph",
      "text": "कोल्हापुरी चप्पल, तिखट कोल्हापुरी जेवण आणि पवित्र महालक्ष्मी मंदिर यासाठी हे शहर प्रसिद्ध आहे. मुंबईपासून सुमारे ४०० किलोमीटर अंतरावर असलेले कोल्हापूर आध्यात्मिक, सांस्कृतिक आणि ऐतिहासिक पर्यटनाचा परिपूर्ण संगम देते."
    },
    {
      "type": "heading",
      "level": 2,
      "text": "महालक्ष्मी मंदिर: शक्तिपीठ"
    },
    {
      "type": "paragraph",
      "text": "७व्या शतकातील अंबाबाई किंवा महालक्ष्मी मंदिर हे भारतातील अठरा शक्तिपीठांपैकी एक आहे. चालुक्य आणि हेमाडपंथी स्थापत्यशैलीतील हे मंदिर सुंदर शिल्पकामाने नटलेले असून देवी महालक्ष्मीची पश्चिमाभिमुख मूर्ती येथे विराजमान आहे."
    },
    {
      "type": "heading",
      "level": 2,
      "text": "न्यू पॅलेस संग्रहालय: राजेशाही वैभव"
    },
    {
      "type": "paragraph",
      "text": "१८८४ साली बांधलेला न्यू पॅलेस हा इंडो-सारासेनिक स्थापत्यशैलीचा उत्कृष्ट नमुना आहे. आज येथे संग्रहालय असून भोसले घराण्याशी संबंधित शस्त्रे, पोशाख, दागिने आणि चित्रे पाहायला मिळतात."
    },
    {
      "type": "heading",
      "level": 2,
      "text": "पन्हाळा किल्ला: डोंगरी दुर्गवैभव"
    },
    {
      "type": "paragraph",
      "text": "कोल्हापूरपासून २० किमी अंतरावर असलेला पन्हाळा किल्ला मराठा इतिहासात अत्यंत महत्त्वाचा आहे आणि छत्रपती शिवाजी महाराजांनी येथे अनेक वेळा वास्तव्य केले. किल्ल्यावरून विहंगम दृश्ये आणि ऐतिहासिक वास्तू पाहायला मिळतात."
    },
    {
      "type": "quote",
      "text": "कोल्हापूर हे भक्ती, राजेशाही, शौर्यपरंपरा आणि सांस्कृतिक सुसंस्कृतता यांचा सुंदर संगम दर्शवते, जो मराठा संस्कृतीची ओळख आहे.",
      "author": "ऐतिहासिक ग्रंथ"
    },
    {
      "type": "heading",
      "level": 2,
      "text": "कुस्ती आणि कोल्हापुरी संस्कृती"
    },
    {
      "type": "paragraph",
      "text": "कोल्हापूर पारंपरिक कुस्तीचे केंद्र असून मोतीबाग तालीमसारखे नामांकित आखाडे येथे आहेत. तांबडा रस्सा, पांढरा रस्सा आणि मिसळ यांसारख्या तिखट कोल्हापुरी पदार्थांसाठीही हे शहर प्रसिद्ध आहे."
    },
    {
      "type": "heading",
      "level": 2,
      "text": "खरेदी आणि स्थानिक हस्तकला"
    },
    {
      "type": "paragraph",
      "text": "हाताने बनवलेल्या कोल्हापुरी चप्पल, साड्या आणि पारंपरिक दागिने हे येथे लोकप्रिय स्मृतिचिन्हे असून शाहूपुरी आणि महाद्वार रोडसारख्या बाजारपेठांमध्ये ते सहज उपलब्ध आहेत."
    }
  ]
}
