{
  "title": "रायगड किल्ला: मराठा साम्राज्याची राजधानी",
  "heroAlt": "रायगड किल्ल्याचे प्रवेशद्वार",
  "content": [
    {
      "type": "paragraph",
      "text": "रायगड किल्ला हा मराठ्यांच्या स्वाभिमानाचे आणि स्वराज्याचे प्रभावी प्रतीक आहे. इ.स. १६७४ ते १६८० या काळात छत्रपती शिवाजी महाराजांच्या स्वराज्याची राजधानी म्हणून कार्य केलेला हा किल्ला रायगड जिल्ह्यातील सह्याद्री पर्वतरांगांमध्ये सुमारे ८२० मीटर उंचीवर स्थित असून मराठा साम्राज्याच्या उदयाचे साक्षीदार आहे."
    },
    {
      "type": "paragraph",
      "text": "पूर्वी 'रायरी' म्हणून ओळखला जाणारा हा किल्ला शिवाजी महाराजांनी जिंकून त्याचे सुदृढीकरण केले आणि राजधानी व प्रशासकीय केंद्र म्हणून विकसित केले. याच ठिकाणी १६७४ साली त्यांचा ऐतिहासिक राज्याभिषेक झाला."
    },
    {
      "type": "heading",
      "level": 2,
      "text": "ऐतिहासिक चढाई"
    },
    {
      "type": "paragraph",
      "text": "किल्ल्यावर पोहोचण्यासाठी १,७३७ दगडी पायऱ्या चढाव्या लागतात, ज्यातून मराठा लष्करी स्थापत्यशैलीचे दर्शन घडते. पाचाड गावातून रोपवेची सुविधाही उपलब्ध असून त्यामुळे सहज प्रवेश करता येतो."
    },
    {
      "type": "heading",
      "level": 2,
      "text": "छत्रपती शिवाजी महाराजांची समाधी"
    },
    {
      "type": "paragraph",
      "text": "किल्ल्याच्या सर्वोच्च भागात छत्रपती शिवाजी महाराजांची समाधी आहे. येथे भाविक आणि इतिहासप्रेमी महान योद्धा राजाला आदरांजली अर्पण करण्यासाठी येतात."
    },
    {
      "type": "heading",
      "level": 2,
      "text": "राजवाडा आणि राजभवन"
    },
    {
      "type": "paragraph",
      "text": "राजवाड्याचे अवशेष आणि राज्याभिषेकासाठी उभारलेले सिंहासन मंच मराठा दरबाराची भव्यता आणि प्रगत प्रशासकीय व्यवस्था दर्शवतात."
    },
    {
      "type": "quote",
      "text": "रायगड हा केवळ दगडांचा ढीग नाही, तर जिथे स्वराज्याचे स्वप्न प्रथम साकार झाले ती ही पवित्र भूमी आहे.",
      "author": "ऐतिहासिक लेखन"
    },
    {
      "type": "heading",
      "level": 2,
      "text": "अभियांत्रिकी आणि संरक्षण"
    },
    {
      "type": "paragraph",
      "text": "पाणीसाठवण व्यवस्थेची प्रगत रचना, भक्कम बुरुज, गुप्त मार्ग आणि बहिस्तरीय तटबंदी यांमधून किल्ल्याची रणनीतिक आणि स्थापत्यवैभव स्पष्ट होते."
    },
    {
      "type": "heading",
      "level": 2,
      "text": "भेटीची माहिती"
    },
    {
      "type": "paragraph",
      "text": "ऑक्टोबर ते मार्च हा काळ आल्हाददायक हवामानामुळे भेटीसाठी सर्वोत्तम असतो. मार्गदर्शक सहली, संग्रहालये आणि आसपासचे दृश्यबिंदू या ऐतिहासिक वारसास्थळाचा अनुभव अधिक समृद्ध करतात."
    }
  ]
}
