{
  "title": "Beach & Coastal Holidays: Sun, Sand, and Sea Adventures",
  "heroAlt": "Beautiful beaches and coastal landscapes of Goa and Konkan",
  "content": [
    {
      "type": "paragraph",
      "text": "India’s 7,500 km long coastline offers a stunning variety of beaches, from lively tourist hubs to peaceful hidden shores. Maharashtra and Goa are home to some of the most beautiful coastal destinations, combining golden sands, clear blue waters, rich seafood culture, historic forts, and vibrant seaside life."
    },
    {
      "type": "paragraph",
      "text": "MKB Tours & Travel designs beach holiday packages that perfectly balance relaxation, sightseeing, water sports, and cultural exploration. Our tours include comfortable transport, flexible itineraries, beachfront stays, and authentic coastal experiences."
    },
    {
      "type": "heading",
      "level": 2,
      "text": "Goa – India’s Beach Capital"
    },
    {
      "type": "paragraph",
      "text": "Goa is famous for its lively beaches like Baga, Calangute, Anjuna, and Vagator in the north, and peaceful shores like Palolem, Agonda, and Colva in the south. Visitors enjoy water sports, nightlife, Portuguese heritage, churches, spice plantations, and river cruises."
    },
    {
      "type": "heading",
      "level": 2,
      "text": "Konkan Coast – Maharashtra’s Hidden Paradise"
    },
    {
      "type": "paragraph",
      "text": "The Konkan region features pristine beaches such as Alibaug, Ganpatipule, Tarkarli, Kashid, Murud, Shrivardhan, Dapoli, and Vengurla. These destinations are less crowded than Goa and offer clear waters, sea forts, fishing villages, and delicious Malvani cuisine."
    },
    {
      "type": "heading",
      "level": 2,
      "text": "Tarkarli – Underwater Adventure Hub"
    },
    {
      "type": "paragraph",
      "text": "Tarkarli is famous for crystal-clear waters, scuba diving, snorkeling, dolphin watching, and Sindhudurg Fort. It is one of the best places in Maharashtra for marine life exploration and water sports."
    },
    {
      "type": "quote",
      "text": "The sound of waves, the warmth of sand, and the endless horizon create the perfect escape for the soul.",
      "author": "Coastal Traveler"
    },
    {
      "type": "heading",
      "level": 2,
      "text": "Water Sports & Activities"
    },
    {
      "type": "paragraph",
      "text": "Beach activities include parasailing, jet skiing, banana boat rides, kayaking, scuba diving, snorkeling, sunset cruises, and dolphin spotting, all arranged with certified operators for safety and comfort."
    },
    {
      "type": "heading",
      "level": 2,
      "text": "Best Time to Visit"
    },
    {
      "type": "paragraph",
      "text": "October to March is ideal for beach holidays with pleasant weather and calm seas. Monsoon offers scenic beauty but limited water sports, while summer provides budget-friendly travel options."
    },
    {
      "type": "heading",
      "level": 2,
      "text": "Customized Beach Packages"
    },
    {
      "type": "paragraph",
      "text": "Our beach tours are customized for couples, families, honeymooners, and groups, including transport, resorts, water activities, seafood dining, and sightseeing for a complete coastal holiday experience."
    }
  ]
}
