{
  "title": "Heritage & Cultural Tours: Journey Through India’s Glorious Past",
  "heroAlt": "Ancient forts, temples, and heritage monuments of India",
  "content": [
    {
      "type": "paragraph",
      "text": "India’s heritage spans thousands of years, reflected in its ancient caves, majestic forts, royal palaces, temples, and living traditions. Maharashtra alone is home to UNESCO World Heritage Sites, historic Maratha forts, sacred temples, and vibrant cultural practices that narrate stories of powerful dynasties and spiritual movements."
    },
    {
      "type": "paragraph",
      "text": "MKB Tours & Travel curates heritage and cultural tours that combine history, architecture, and local traditions, offering deep insights into India’s glorious past with expert guidance and comfortable travel."
    },
    {
      "type": "heading",
      "level": 2,
      "text": "Ajanta & Ellora Caves – UNESCO World Heritage Sites"
    },
    {
      "type": "paragraph",
      "text": "The Ajanta and Ellora caves near Aurangabad showcase magnificent rock-cut architecture, ancient Buddhist paintings, Hindu temples, and Jain monasteries carved into hills over 1,500 years ago. The Kailasa Temple at Ellora is the world’s largest monolithic structure carved from a single rock."
    },
    {
      "type": "heading",
      "level": 2,
      "text": "Maratha Forts of Chhatrapati Shivaji Maharaj"
    },
    {
      "type": "paragraph",
      "text": "Historic forts such as Raigad, Pratapgad, Rajgad, Sinhagad, and Panhala stand as symbols of Maratha valor and strategic brilliance. These hill forts offer panoramic views, heroic stories, and architectural marvels."
    },
    {
      "type": "heading",
      "level": 2,
      "text": "Kolhapur – Royal and Cultural Legacy"
    },
    {
      "type": "paragraph",
      "text": "Kolhapur is famous for Mahalaxmi Temple, New Palace Museum, traditional wrestling culture, Kolhapuri chappals, and royal heritage, making it a perfect blend of spirituality, history, and living traditions."
    },
    {
      "type": "heading",
      "level": 2,
      "text": "Elephanta Caves – Heritage Near Mumbai"
    },
    {
      "type": "paragraph",
      "text": "Located on an island near Mumbai, the Elephanta Caves feature stunning rock-cut sculptures of Lord Shiva, including the iconic Trimurti, and are recognized as a UNESCO World Heritage Site."
    },
    {
      "type": "quote",
      "text": "To walk among ancient monuments is to walk through the pages of history where every stone tells a story.",
      "author": "Heritage Scholar"
    },
    {
      "type": "heading",
      "level": 2,
      "text": "Living Culture & Traditions"
    },
    {
      "type": "paragraph",
      "text": "Our tours also explore traditional crafts, folk dances, festivals, local markets, and cuisines, offering immersive experiences of regional culture beyond monuments."
    },
    {
      "type": "heading",
      "level": 2,
      "text": "Customized Heritage Circuits"
    },
    {
      "type": "paragraph",
      "text": "We offer customized heritage circuits including forts of Maharashtra, Buddhist trail tours, royal palace visits, and cultural city walks, designed for students, families, photographers, and history enthusiasts."
    }
  ]
}
