{
  "title": "Kolhapur Royal Heritage: Exploring Maharashtra's Royal City",
  "heroAlt": "Kolhapur Palace",
  "content": [
    {
      "type": "paragraph",
      "text": "Kolhapur, the royal city in southwestern Maharashtra, embodies centuries of Maratha culture, architectural splendor, and religious significance. Once the capital of the Maratha princely state ruled by the Bhosale dynasty, the city preserves its regal heritage through palaces, temples, traditional wrestling akhadas, and distinctive cuisine."
    },
    {
      "type": "paragraph",
      "text": "The city is famous for Kolhapuri chappals, spicy Kolhapuri food, and the sacred Mahalaxmi Temple. Located about 400 kilometers from Mumbai, Kolhapur offers a perfect blend of spiritual, cultural, and historical tourism."
    },
    {
      "type": "heading",
      "level": 2,
      "text": "Mahalaxmi Temple: Shakti Peetha"
    },
    {
      "type": "paragraph",
      "text": "The Ambabai or Mahalaxmi Temple, dating back to the 7th century, is one of the eighteen Shakti Peethas of India. The temple features Chalukyan and Hemadpanthi architecture with intricate stone carvings and a west-facing idol of Goddess Mahalaxmi."
    },
    {
      "type": "heading",
      "level": 2,
      "text": "New Palace Museum: Royal Grandeur"
    },
    {
      "type": "paragraph",
      "text": "The New Palace, built in 1884, showcases Indo-Saracenic architecture and now functions as a museum displaying royal artifacts, weapons, costumes, and portraits of the Bhosale dynasty."
    },
    {
      "type": "heading",
      "level": 2,
      "text": "Panhala Fort: Hill Fort Grandeur"
    },
    {
      "type": "paragraph",
      "text": "Panhala Fort, located 20 km from Kolhapur, played a major role in Maratha history and was frequently used by Chhatrapati Shivaji Maharaj. The fort offers panoramic views and houses important historical structures."
    },
    {
      "type": "quote",
      "text": "Kolhapur represents the perfect synthesis of devotion, royalty, martial tradition, and cultural refinement that defined Maratha civilization.",
      "author": "Historical Chronicles"
    },
    {
      "type": "heading",
      "level": 2,
      "text": "Kushti and Kolhapuri Culture"
    },
    {
      "type": "paragraph",
      "text": "Kolhapur is a center of traditional wrestling with famous akhadas like Motibagh Talim. The city is equally celebrated for its fiery Kolhapuri cuisine including Tambda Rassa, Pandhara Rassa, and Misal."
    },
    {
      "type": "heading",
      "level": 2,
      "text": "Shopping and Local Crafts"
    },
    {
      "type": "paragraph",
      "text": "Handcrafted Kolhapuri chappals, sarees, and traditional jewelry are popular souvenirs, available in markets like Shahupuri and Mahadwar Road."
    }
  ]
}
