{
  "title": "Pandharpur Wari: Sacred Pilgrimage to Lord Vitthal",
  "heroAlt": "Pandharpur temple",
  "content": [
    {
      "type": "paragraph",
      "text": "Pandharpur, situated on the banks of the sacred Chandrabhaga (Bhima) River in Solapur district, is one of Maharashtra’s most important pilgrimage centers. Dedicated to Lord Vithoba (Vitthal), a form of Lord Krishna, the town attracts millions of devotees every year."
    },
    {
      "type": "paragraph",
      "text": "The centuries-old Wari tradition, in which devotees walk for hundreds of kilometers from Alandi and Dehu to Pandharpur, represents one of the world’s longest continuously practiced spiritual journeys, symbolizing devotion, equality, and community spirit."
    },
    {
      "type": "heading",
      "level": 2,
      "text": "Lord Vithoba and the Brick Legend"
    },
    {
      "type": "paragraph",
      "text": "Lord Vithoba stands on a brick with hands on His waist, a posture associated with the legend of devotee Pundalik. This form symbolizes compassion, patience, and the importance of serving parents and elders."
    },
    {
      "type": "heading",
      "level": 2,
      "text": "The Wari Tradition"
    },
    {
      "type": "paragraph",
      "text": "Pilgrims called Warkaris walk for nearly 21 days chanting abhangs and divine names, fostering unity beyond caste, class, and age. Villages along the route offer free food and shelter, making the pilgrimage a living example of service and devotion."
    },
    {
      "type": "quote",
      "text": "Pandharpur is not just a destination; it is a journey of the soul where every step in devotion brings one closer to the divine.",
      "author": "Sant Tukaram"
    },
    {
      "type": "heading",
      "level": 2,
      "text": "Temple Architecture and Rituals"
    },
    {
      "type": "paragraph",
      "text": "The Vitthal-Rukmini Temple showcases Hemadpanthi architecture with black stone construction, pillared halls, and sacred river ghats where pilgrims bathe before darshan."
    },
    {
      "type": "heading",
      "level": 2,
      "text": "Ashadhi and Kartiki Ekadashi"
    },
    {
      "type": "paragraph",
      "text": "The largest gatherings occur during Ashadhi and Kartiki Ekadashi when lakhs of devotees arrive with palkhi processions of Sant Dnyaneshwar and Sant Tukaram, filling the town with devotional singing and rituals."
    },
    {
      "type": "heading",
      "level": 2,
      "text": "Planning Your Visit"
    },
    {
      "type": "paragraph",
      "text": "Pandharpur is well connected by road and rail from Pune and Mumbai. Pilgrimage facilities, dharamshalas, and guided darshan arrangements make the spiritual journey comfortable and fulfilling."
    }
  ]
}
