{
  "title": "Raigad Fort: Capital of the Maratha Empire",
  "heroAlt": "Raigad Fort entrance",
  "content": [
    {
      "type": "paragraph",
      "text": "Raigad Fort stands as a powerful symbol of Maratha pride and sovereignty. Serving as the capital of Chhatrapati Shivaji Maharaj’s Swarajya from 1674 to 1680, the fort is located at an elevation of 820 meters in the Sahyadri mountains of Raigad district and marks the birthplace of the Maratha Empire."
    },
    {
      "type": "paragraph",
      "text": "Originally known as Rairi, the fort was captured and developed by Shivaji Maharaj into a fortified capital and administrative center, witnessing his historic coronation as Chhatrapati in 1674."
    },
    {
      "type": "heading",
      "level": 2,
      "text": "The Historic Climb"
    },
    {
      "type": "paragraph",
      "text": "Reaching the fort requires climbing 1,737 stone steps through multiple fortified gates, offering insight into Maratha military architecture. A ropeway facility is also available from Pachad village for easier access."
    },
    {
      "type": "heading",
      "level": 2,
      "text": "Shivaji Maharaj’s Samadhi"
    },
    {
      "type": "paragraph",
      "text": "The samadhi of Chhatrapati Shivaji Maharaj stands at the highest point of the fort, attracting devotees and history enthusiasts who come to pay homage to the great warrior king."
    },
    {
      "type": "heading",
      "level": 2,
      "text": "Rajvada and Raj Bhavan"
    },
    {
      "type": "paragraph",
      "text": "The ruins of the royal palace complex and the throne platform where Shivaji Maharaj was crowned reveal the grandeur of the Maratha court and its sophisticated governance system."
    },
    {
      "type": "quote",
      "text": "Raigad is not merely stones and ruins; it is the sacred ground where the dream of Swarajya took its first breath.",
      "author": "Historical Inscription"
    },
    {
      "type": "heading",
      "level": 2,
      "text": "Engineering and Defense"
    },
    {
      "type": "paragraph",
      "text": "Advanced water conservation systems, massive bastions, secret passages, and layered fortifications highlight the fort’s strategic and architectural brilliance."
    },
    {
      "type": "heading",
      "level": 2,
      "text": "Visiting Information"
    },
    {
      "type": "paragraph",
      "text": "October to March is the best time to visit due to pleasant weather. Guided tours, museums, and nearby viewpoints enhance the experience of exploring this iconic heritage site."
    }
  ]
}
