{
  "title": "भारत की खोज करें: MKB Tours & Travel के साथ कस्टमाइज़्ड प्राइवेट टूर",
  "heroAlt": "विविध परिदृश्यों में फैले भारत के सुंदर पर्यटन स्थल",
  "content": [
    {
      "type": "paragraph",
      "text": "भारत की अद्भुत भौगोलिक, सांस्कृतिक और अनुभवों की विविधता इसे दुनिया के सबसे आकर्षक पर्यटन स्थलों में से एक बनाती है। बर्फ से ढके हिमालय से लेकर उष्णकटिबंधीय समुद्र तटों तक, प्राचीन विरासत स्थलों से आधुनिक शहरों तक, और पवित्र मंदिरों से रोमांचक साहसिक क्षेत्रों तक – भारत हर प्रकार के यात्री के लिए कुछ न कुछ खास प्रदान करता है।"
    },
    {
      "type": "paragraph",
      "text": "मुंबई स्थित MKB Tours & Travel, आराम, सुरक्षा और अविस्मरणीय अनुभव सुनिश्चित करने वाले कस्टमाइज़्ड प्राइवेट टूर बनाने में विशेषज्ञ है। 5 वर्षों से अधिक के अनुभव और 1000+ संतुष्ट यात्रियों के साथ, हम महाराष्ट्र, गोवा, गुजरात, कर्नाटक और अन्य राज्यों में विशेष रूप से तैयार की गई यात्राएँ डिजाइन करते हैं।"
    },
    {
      "type": "heading",
      "level": 2,
      "text": "MKB Tours & Travel को क्यों चुनें"
    },
    {
      "type": "paragraph",
      "text": "हर यात्री अलग होता है। हम तयशुदा और कठोर कार्यक्रमों के बजाय आपकी रुचि, गति, बजट और यात्रा शैली के अनुसार व्यक्तिगत यात्रा कार्यक्रम तैयार करते हैं। इससे आप गहराई से स्थानों को देख सकते हैं, जहाँ चाहें वहाँ आराम कर सकते हैं और जो रुचिकर न हो उसे छोड़ सकते हैं।"
    },
    {
      "type": "heading",
      "level": 2,
      "text": "डोर-टू-डोर पिकअप और ड्रॉप"
    },
    {
      "type": "paragraph",
      "text": "हमारी डोर-टू-डोर पिकअप और ड्रॉप सेवा आपके घर, होटल या हवाई अड्डे से बिना किसी परेशानी के यात्रा सुनिश्चित करती है। हम फ्लाइट की रियल-टाइम मॉनिटरिंग, लगेज में सहायता और सभी गंतव्यों पर सुचारू ट्रांसफर प्रदान करते हैं।"
    },
    {
      "type": "heading",
      "level": 2,
      "text": "लचीले और कस्टम यात्रा कार्यक्रम"
    },
    {
      "type": "paragraph",
      "text": "फोटोग्राफी प्रेमियों के लिए गोल्डन-आवर व्यू पॉइंट्स, खाने के शौकीनों के लिए प्रामाणिक स्थानीय व्यंजन, परिवारों के लिए बच्चों के अनुकूल योजना, और वरिष्ठ नागरिकों के लिए आरामदायक समय-सारिणी व नियमित विश्राम की व्यवस्था की जाती है।"
    },
    {
      "type": "quote",
      "text": "यात्रा केवल स्थलों की सूची पूरी करने के लिए नहीं होती; यह यादें बनाने, संस्कृतियों को अनुभव करने और स्वयं को खोजने का माध्यम होती है।",
      "author": "MKB Tours & Travel दर्शन"
    },
    {
      "type": "heading",
      "level": 2,
      "text": "विविध टूर श्रेणियाँ"
    },
    {
      "type": "paragraph",
      "text": "हमारे टूर पोर्टफोलियो में महाबलेश्वर और लोनावला जैसे हिल स्टेशन, शिर्डी और त्र्यंबकेश्वर जैसे आध्यात्मिक स्थल, गोवा और कोंकण के बीच अवकाश, अजंता–एलोरा और रायगढ़ की विरासत यात्राएँ, तथा कलसुबाई और हरिश्चंद्रगढ़ के साहसिक ट्रेक शामिल हैं।"
    },
    {
      "type": "heading",
      "level": 2,
      "text": "पारदर्शी मूल्य निर्धारण और 24/7 सहायता"
    },
    {
      "type": "paragraph",
      "text": "हम बिना किसी छिपे शुल्क के स्पष्ट मूल्य प्रदान करते हैं और आपकी यात्रा के दौरान पूर्ण मानसिक शांति के लिए फोन और व्हाट्सएप के माध्यम से 24/7 ग्राहक सहायता उपलब्ध कराते हैं।"
    },
    {
      "type": "heading",
      "level": 2,
      "text": "अपनी यात्रा की शुरुआत करें"
    },
    {
      "type": "paragraph",
      "text": "चाहे आप एकल यात्री हों, दंपति, परिवार या कॉर्पोरेट समूह, MKB Tours & Travel आपकी यात्रा के सपनों को व्यक्तिगत योजना, पेशेवर ड्राइवरों और प्रीमियम सेवाओं के साथ साकार करता है।"
    }
  ]
}
