{
  "title": "रायगढ़ किला: मराठा साम्राज्य की राजधानी",
  "heroAlt": "रायगढ़ किले का प्रवेश द्वार",
  "content": [
    {
      "type": "paragraph",
      "text": "रायगढ़ किला मराठा स्वाभिमान और संप्रभुता का सशक्त प्रतीक है। 1674 से 1680 तक छत्रपति शिवाजी महाराज की स्वराज्य की राजधानी के रूप में कार्य करने वाला यह किला रायगढ़ जिले की सह्याद्री पर्वतमाला में 820 मीटर की ऊँचाई पर स्थित है और मराठा साम्राज्य की स्थापना का साक्षी रहा है।"
    },
    {
      "type": "paragraph",
      "text": "पूर्व में 'रायरी' के नाम से जाना जाने वाला यह किला शिवाजी महाराज द्वारा जीतकर एक सुदृढ़ राजधानी और प्रशासनिक केंद्र के रूप में विकसित किया गया था, जहाँ 1674 में उनका ऐतिहासिक राज्याभिषेक हुआ।"
    },
    {
      "type": "heading",
      "level": 2,
      "text": "ऐतिहासिक चढ़ाई"
    },
    {
      "type": "paragraph",
      "text": "किले तक पहुँचने के लिए 1,737 पत्थर की सीढ़ियाँ चढ़नी पड़ती हैं, जो कई मजबूत दरवाज़ों से होकर गुजरती हैं और मराठा सैन्य वास्तुकला की झलक दिखाती हैं। आसान पहुँच के लिए पाचाड गाँव से रोपवे की सुविधा भी उपलब्ध है।"
    },
    {
      "type": "heading",
      "level": 2,
      "text": "शिवाजी महाराज की समाधि"
    },
    {
      "type": "paragraph",
      "text": "छत्रपति शिवाजी महाराज की समाधि किले के सबसे ऊँचे स्थान पर स्थित है, जहाँ श्रद्धालु और इतिहास प्रेमी महान योद्धा राजा को श्रद्धांजलि अर्पित करने आते हैं।"
    },
    {
      "type": "heading",
      "level": 2,
      "text": "राजवाडा और राजभवन"
    },
    {
      "type": "paragraph",
      "text": "शाही महल परिसर के अवशेष और वह सिंहासन मंच जहाँ शिवाजी महाराज का राज्याभिषेक हुआ था, मराठा दरबार की भव्यता और उन्नत प्रशासनिक व्यवस्था को दर्शाते हैं।"
    },
    {
      "type": "quote",
      "text": "रायगढ़ केवल पत्थरों और खंडहरों का समूह नहीं है; यह वह पावन भूमि है जहाँ स्वराज्य का स्वप्न पहली बार साकार हुआ।",
      "author": "ऐतिहासिक शिलालेख"
    },
    {
      "type": "heading",
      "level": 2,
      "text": "इंजीनियरिंग और रक्षा व्यवस्था"
    },
    {
      "type": "paragraph",
      "text": "उन्नत जल संरक्षण प्रणालियाँ, विशाल बुरुज, गुप्त मार्ग और बहुस्तरीय सुरक्षा व्यवस्था इस किले की रणनीतिक और स्थापत्य कुशलता को दर्शाती हैं।"
    },
    {
      "type": "heading",
      "level": 2,
      "text": "घूमने की जानकारी"
    },
    {
      "type": "paragraph",
      "text": "अक्टूबर से मार्च का समय सुहावने मौसम के कारण घूमने के लिए सबसे उपयुक्त माना जाता है। गाइडेड टूर, संग्रहालय और आसपास के व्यू पॉइंट इस ऐतिहासिक धरोहर को देखने के अनुभव को और भी समृद्ध बनाते हैं।"
    }
  ]
}
